[
    {
        "title": "Sordera o hipoacusia",
        "context": "Este escrito es explicativo y trata de incluir a todos las infancias dentro de palabras que todos los hablantes del español comprendan. Se utilizarán palabras como: el niño, el bebé, el pequeño ser, únicamente para incluirlos a todos con la importancia que cada uno significa.",
        "text":"La hipoacusia o sordera es una discapacidad que no se ve a simple vista; es tan poco perceptible que pareciera también volver invisible a quienes la presentan. Esta discapacidad puede segregar y aislar a quien la padece. Por eso es importante que los padres decidan desde edades muy tempranas, desde que son bebés si es posible,  cuál será la lengua que sus niños adquirirán y en qué forma se comunicarán. \n\nHablaremos específicamente de la hipoacusia bilateral profunda, la cual es incapacitante para comunicarse oralmente y por lo tanto necesita de mayor atención. Para detectarla se realiza el tamiz auditivo neonatal el cual es una prueba muy rápida y que incomoda poco a los bebés; esta prueba se realiza a los recién nacidos. Si el tamiz detecta alguna alteración, meses después se realiza una segunda prueba para corroborar el diagnóstico. Esto es para los recién nacidos. Sin embargo, existen otras variables que causan hipoacusia y que no se detectan hasta después de mucho tiempo. La detección de la hipoacusia es a una edad “muy tardía” para los procesos de enseñanza y estimulación que se esperan. Regularmente los padres no saben cuál es la situación de sus pequeños hasta que tienen ya un año y meses, dos, tres años o incluso más. \n\nDarse cuenta no es fácil, se realizan una serie de estudios para determinar si existe hipoacusia, de qué tipo y grado es, si es unilateral o bilateral, además de saber el porqué. Este proceso puede ser largo debido a las diferentes citas médicas, se debe tener en cuenta que la especialidad médica encargada de la detección y tratamiento es la audiología, aunque intervienen más áreas de la salud. Una vez que se ha detectado todo lo anterior, el médico audiólogo determina cuál sería el mejor equipamiento auditivo para ese niño, es decir qué tipo de aparatos auditivos necesitará y/o si es necesario algún implante auditivo de acuerdo con lo que el pequeño requiera. \n\nSignos de alerta \n\nLos bebés o los niños pueden mostrar varios de estos signos de alerta: \n\no   No responde a estímulos de sonido (sonidos fuertes, canciones rítmicas, la voz de sus padres, risas, sonidos de afirmación o negación sin alguna señal visual presente). Estos signos son importantes pues regularmente los bebés se calman al escuchar la voz de sus padres o cuidadores cercanos,  voltean para buscar quién les habla, reaccionan al tono de voz y empiezan a comprender las palabras sí o no. También mueven alguna de sus extremidades al escuchar una canción o música que les agrada. \n\no   Emite sonidos o vocalizaciones y deja de hacerlo. El balbuceo o juego vocal se presenta en todos los niños, pero desaparece en los niños que presentan alguna disminución auditiva pues no perciben su voz y dejan de hacerlo. \n\no   En edades cercanas al año no se observa que comprenda instrucciones sencillas ni que emita sus primeras palabras  (no, mamá, papá, agua). \n\no   No responde a su nombre. \n\nEs preciso indicar que los auxiliares auditivos son como utilizar lentes, se pueden comprar cualquiera que vendan en cualquier lugar por ser “muy bonitos, que no se ven y además de ser muy baratos”, pero que realmente no están seguros si les servirán pues no son los indicados, es como soltar una moneda al aire y esperar a correr con suerte, solo que esta moneda no tiene 2 caras, son muchas más y solo una es la correcta. Los aparatos auditivos deben tener características especiales para cada paciente, además se deben calibrar y muchas otras características que el audiólogo deberá determinar. Por eso, comprar un auxiliar auditivo eléctrico debe ser prácticamente con receta en mano y una vez comprado regresar para la calibración y hacer un seguimiento constante. El que un pequeño utilice un aparato auditivo es un gasto fuerte que además requiere de atención periódica, rehabilitación y mantenimiento así como la compra de pilas y demás aditamentos. \n\n¿Rehabilitación de qué? Pues si ya escucha con los aparatos, ¿no?... \n\nSí y no. Un bebé que escucha o normoyente recibe estimulación todo el tiempo, desde su nacimiento, incluso desde el vientre materno y para que comprenda el lenguaje y después hable, pasa por lo menos un año de estimulación y contacto constante con el mundo del sonido. Así que ¿por qué no habla o empieza a hablar? Pues porque auditivamente aún es muy “pequeño”. A esto hay que sumarle que escuchar con un aparato no es lo mismo que el oído humano y una audición normal. \n\nAsí que a partir de ahora los padres deben enfrentarse a tomar una decisión, continuar con el uso de auxiliares auditivos y la enseñanza del lenguaje oral o iniciar la adquisición de la lengua de señas. \n\nDespués de tener el diagnóstico, el tratamiento, o sea el equipamiento auditivo indicado, ahora ¿Qué sigue? \n\nLa rehabilitación de la hipoacusia es un proceso que aparentemente tiene dos vertientes. El primero y más conocido, es la adquisición de la lengua de señas, Lengua de Señas Mexicana (LSM) para nuestro país, como lengua materna y el otro es el uso de un buen equipamiento auditivo para la habilitación de la lengua oral ya sea el español u otra lengua. El camino que cada niño siga dependerá de sus habilidades y de lo que los padres decidan. En ambas opciones son los padres quienes decidirán por cual camino ir. \n\nY ahora ¿para dónde vamos?, ¿Qué hacer?  Los invitamos a leer el artículo de la Lengua de Señas o el uso de un equipamiento auditivo con finalidad para la adquisición de la lengua oral para esclarecer un poco en qué consiste cada uno.",
        "category": "Auditiva",
        "image": "../img/F-A1.jpeg"
    },
    {
        "title": "La Lengua de Señas",
        "context": "Este escrito es explicativo y trata de incluir a todos las infancias dentro de palabras que todos los hablantes del español comprendan. Se utilizarán palabras como: el niño, el bebé, el pequeño ser, únicamente para incluirlos a todos con la importancia que cada uno significa",
        "text":"¿Qué es? \n\nLa lengua de señas es un idioma. Tiene reglas gramaticales propias, la forman palabras como sustantivos, verbos, adverbios, etc. Pero además tiene modismos y tiene palabras propias de la región de donde se habla. Se escribe igual que el idioma que predomine en la región, por ejemplo en México el español o en Inglaterra el inglés, así como alguna otra lengua adicional dependiendo de cada región o de cada caso en particular. \n\n¿La lengua de señas se habla? \n\nSí, solo que no de forma oral, sino visual. Las palabras se representan con movimientos y posiciones de los dedos o las manos, dependiendo de lo que se quiera decir, además de acompañamiento gestual y de la ubicación del cuerpo. Es una lengua viso-espacial-gestual. \n\nEn específico, en México se habla la Lengua de Señas Mexicana, LSM, por sus siglas. \n\nEntonces, si es una lengua, ¿por qué se le dice lenguaje de señas o lenguaje manual? Por desconocimiento de las personas y por falta de información. La lengua de señas es una lengua porque cumple con todos los requisitos lingüísticos para serlo. Así que es reconocida en todo el mundo. \n\nLas personas que hablan lengua de señas y, aquí es importante recalcar que, “hacer signos con las manos” los vuelve hablantes de esta lengua, por lo que el término “sordomudo” es de uso peyorativo, además de mostrar falta de información y educación, pues al hablar una lengua ya no son mudos, solo que esta lengua no es oral, sino visual. Regularmente esta lengua es hablada por las personas sordas (que no son mudas, porque hablan una lengua). \n\n¿Qué necesito para que mi hijo hable la LSM? \n\nPara la adquisición de la Lengua de Señas Mexicana es necesario, primero, que no solo el niño acuda a estimulación para adquirir la lengua, también es necesario que toda la familia la aprenda y la adquiera como un medio de comunicación para poder comunicarse con el pequeño de forma funcional e inclusiva. \n\nAsí, los niños y niñas estarán integrados a su círculo más cercano, su familia. Para esto, toda la familia debe tener disposición y estar de acuerdo en que es de suma importancia que todos sus miembros estén conectados y comunicados, por lo que todos hablen esta lengua será primordial. \n\n¿Qué hacer mientras aprendemos la lengua de señas? \n\nEstablecer un código de señas en casa o señalamientos. Una seña para llamarle a mamá, otra para papá y otras para los hermanos. Las señas convencionales pueden funcionar en un principio. \n\nInteractuar con el bebé como con cualquier otro, se pueden hacer señalizaciones, mostrarle objetos, láminas o dibujos y gestos de aprobación o rechazo para que empiece a comprender los gestos que acompañan a la lengua. \n\nJugar a todo, a la pelota, juegos con muñecos, con diferentes juguetes, realmente no existe un límite y mientras más interacción tengan, mejor será. \n\n¿Debe de aprender toda la familia la LSM? \n\nSí. ¿Se imaginan que algún miembro de la familia no pueda comunicarse con el niño o necesite un intérprete constante? Todos deben aprenderla y hablarla en casa, será tan sencillo o tan difícil como aprender un nuevo idioma. \n\n¿A qué edad tenemos que ir a aprenderla, para que empiece a hablar? \n\nCuánto antes mejor, así todos irán aprendiendo a la par y además el pequeño se comunicará con todos y ganará comprensión, la cual le ayudará en el desarrollo de otras habilidades propias del aprendizaje escolar. \n\n¿Podrá asistir a una escuela común? \n\nSí. Las escuelas hacen adecuaciones curriculares a los planes y programas pensadas para cada niño. En grados mayores como preparatoria o universidad necesitará de un intérprete que le ayude a comprender lenguaje cada vez más complejo. Algunos colegios cuentan con intérpretes o con personas que hablan Lengua de Señas, aunque son muy pocos, pero sí existen. \n\n¿Si el colegio no tiene un intérprete qué pasará? \n\nRegularmente son los padres los que tiene que cubrir este gasto para que sus hijos se integren en un ambiente escolarizado (de personas normoyentes.) \n\n¿Es difícil, logrará integrarse? \n\nLe costará trabajo, igual que a todas las personas, no sólo las que tienen alguna discapacidad física o sensorial, también las que tienen alguna dificultad emocional o intelectual (prácticamente la mayoría de la población). Todos tenemos dificultades, pero si estamos apoyados por nuestra familia, estas dificultades disminuyen. \n\nTrabajar en el desarrollo de la autoestima en cualquier situación o circunstancia da a todos los niños herramientas importantes para desarrollarse y crecer de una mejor manera. Sin esto, con o sin discapacidad, cualquier niño tendrá dificultades. \n\nAhora que estamos en este proceso ¿qué actividades o juegos podemos en hacer en familia? \n\nActividades: dramatización de cuentos, desde los clásicos hasta mitos y leyendas , realizar historias viendo las  similitudes y diferencias de algunos animales por ejemplo: entre los mapaches, los coatíes y los tlacuaches;  conocer nuevos alimentos: sabores, cocinar un platillo característico de una región, probar una fruta o especie nueva,  juegos de manos (acitrón) y coordinación de palmadas, rompecabezas, memoria, crear y recrear juguetes típicos, balero, yoyo, matatena, canicas, crear loterías con palabras nuevas,  juegos de relevos. Para jugar, no hay límites. ",
        "category": "Auditiva",
        "image": "../img/F-A2.jpeg"
    
    },
    {
        "title": "Estimulación, puntos a observar o desarrollar.",
        "context": "",
        "text":"Estimular en un bebé u observar que estén presentes en él: \n\no   Presenta dificultades para sentarse, para mantenerse erguido cuando lo cargan esto alrededor de los 4 meses. \n\no   No sonríe o interactúa con sus cuidadores o padres (es la primera interacción social). \n\no   No balbucea (o deja de hacerlo, de esto se habla en el artículo sobre sordera). \n\no   Balbucea pero no interactúa con sus cuidadores (una vez que los bebés balbucean empiezan a “conversar” pareciera que tienen una conversación por el ritmo y la entonación de su balbuceo, además de esperar una respuesta de con quien está conversando. \n\no   No extiende la mano ante un objeto que desea. \n\no   Busca constantemente el contacto visual cuando interactúa con alguien. \n\no   Imita el movimiento de despedida con la mano. \n\no   Deja de hacer algo cuando se le dice NO por lo menos por un momento. \n\no   Succiona y traga líquidos. \n\no   Primero extiende las manos hacia el biberón, poco a poco logra mantenerlo entre las manitas sin ayuda, después logra llevárselo a la boca solo o logra hacer un movimiento de rechazo cuando no lo quiere. \n\no   Extiende los brazos y las piernas para cambiarlo o vestirlo y como respuesta a un estímulo. \n\no   Alcanza un objeto que se le pone a 15-22 cm del rostro lo toma con una o las dos manos.",
        "category": "Apoyo",
        "image": "../img/F-A3.jpeg"
    
    },
    {
        "title": "Equipamiento auditivo",
        "context": "Uso de aparatos auditivos cuya finalidad es que los niños hablen una lengua oral. Equipamiento auditivo con finalidad para la adquisición de la lengua oral. Este escrito es explicativo y trata de incluir a todos las infancias dentro de palabras que todos los hablantes del español comprendan. Se utilizarán palabras como: el niño, el bebé, el pequeño ser, únicamente para incluirlos a todos con la importancia que cada uno significa.",
        "text":"¿Qué es eso del equipamiento auditivo? \n\nEl equipamiento auditivo con fines para la oralidad es el uso de aparatos auditivos con el objetivo  de que el niño adquiera una lengua oral. Y esto ¿Qué quiere decir?, ¿Eso se puede lograr? \n\nQuiere decir que las personas sordas utilizan aparatos auditivos para escuchar con la finalidad de comunicarse en forma oral. Estos aparatos pueden ser auxiliares auditivos eléctricos o, dependiendo del tipo de pérdida, algún implante auditivo. El uso de este equipamiento necesita de un monitoreo constante del médico audiólogo, así como del trabajo de todo un equipo multidisciplinario para la adquisición de la lengua oral. \n\nPero específicamente de la familia. Esta parte del equipo es la más importante pues serán ellos los meritorios de cualquier caso de éxito e incluso si el tratamiento no se lleva a cabo como se indique. La constancia será primordial y la familia será la base para que el tratamiento funcione. \n\nActualmente los aparatos auditivos y su tecnología pueden alcanzar frecuencias del sonido que jamás se imaginó. Existen micrófonos especializados, filtros, programas de PC que ayudarán a que los niños escuchen mucho mejor que hace unos años. \n\nComo ya se mencionó, los aparatos auditivos tienen que estar indicados por el médico audiólogo, él debe dar varias opciones para que la familia determine, de acuerdo con sus posibilidades económicas, cuáles son los aparatos que lo acompañarán. Estos auxiliares no son económicos, además se debe estar consciente del gasto que implica tenerlos. Compra de pilas, cables, moldes, antenas, procesadores, incluso micrófonos externos que aíslan sonidos del medio ambiente y captan únicamente la voz humana. Parecen “de cuento” y pueden serlo, pero esto implica el gasto de miles de pesos al año. \n\nAdemás no hemos mencionado la parte de la terapia de audición y lenguaje. \n\nSí, ya “escucha” sonidos, pero aún no logra interpretar qué significan esos sonidos. Desde sonidos graves como un camión, un claxon, un ladrido, arrastrar un mueble, hasta toda una cadena de pequeños sonidos ligados que además tienen una entonación y significan algo [mamá] para nombrar a mi persona favorita, [ána] para responder a mi nombre y mil significados más. Además los sonidos /m/ y /n/ se escuchan muy parecido, pero no son iguales y escuchar su diferencia puede cambiar el significado entre una palabra y otra. (mata-nata, Nico-mico, etc.) \n\nEsto suena complicado, ¿Verdad? Y lo es. Por eso los padres deben estar muy conscientes de lo que este camino significa y de que será un trabajo muy arduo, los 365 días al año, las 24 horas del día. \n\nAdemás de los gastos que ya se mencionaron, igual que con la lengua de señas, toda la familia debe intervenir en la educación del pequeño. Todos deben saber qué hacer y cómo hablarle. \n\nEn este camino la parte más importante es que la familia deje de pensar, a la hora de interactuar que su niño es sordo. El punto primordial es que la familia le hable todo el tiempo, pues el aprenderá a hablar, hablando  y escuchando todo el tiempo. Esto es más difícil de lo que parece pues la mayoría de las personas cuando se enteran que alguien es sordo en automático dejan de hablar. \n\nHablemos ahora del implante coclear. \n\n¿Qué es el implante coclear? \n\nEl implante coclear es un dispositivo que podría compararse con el “oído biónico”, se coloca por medio de una cirugía, con los mismos riesgos que cualquier cirugía conlleva, para que un niño sea candidato a implantarse debe cubrir una serie de requisitos que cada hospital o equipo médico tiene. Igual que otro cualquier otro implante los pacientes deben cumplir con ciertos requisitos. Algunos toman en cuenta la edad de detección, y aquí es importante decir que la edad es un factor de suma importancia, a menor edad mejor será el pronóstico y a mayor edad las expectativas van disminuyendo,  los factores familiares, sociales, económicos y por supuesto que todos los estudios médicos sean satisfactorios.  Se debe sí o sí tener el visto bueno de todo el equipo multidisciplinario conformado por: otorrinolaringología, audiología, medicina en rehabilitación, foniatría, terapia del lenguaje, psicología, trabajo social. \n\nSin embargo, el implante coclear no es un aparato mágico o instantáneo que el implantarse haga que las personas sordas de nacimiento hablen. No. El implante coclear manda al cerebro señales acústicas o sonidos que tienen que ser interpretados por el cerebro, razón por la cual, para que un niño sordo hable, después de ser implantado, necesita todo un trabajo multidisciplinario  especializado en el tema. \n\nLa adquisición de la lengua oral en un niño que escucha llevará tiempo, pues un bebé para empezar a entender el significado de las palabras y decirlas se lleva por lo menos dos años  de su vida. \n\nQue un niño sordo sea implantado no quiere decir que ese niño va a poder adquirir la lengua oral. Son muchos los factores  que influyen para que un niño pueda comunicarse y en el caso de un niño sordo que está estimulado y que se pretende que adquiera la lengua oral como su lengua materna se debe estar consciente que el trabajo es mucho y que depende no solo de los profesionales, si no de los padres que deberán trabajar con sus niños todos los días, todas las horas del día. Además del gasto que implica pues los aparatos requieren de manutención para las pilas, los mapeos, monitoreo, reemplazo de piezas, etc. \n\nSin embargo, el resultado es lo importante pues los  padres que logran que sus niños sordos hablen y se comuniquen en forma oral, reciben muchas satisfacciones. \n\n… entrevista Noemí Villarreal… \n\nLas actividades que se sugieren para fomentar la adquisición de la lengua oral son las mismas que un niño que escucha normalmente: Jugar a esconderse, el juego de ¿Dónde está el bebé?, cancioncitas rítmicas, juegos de roles, juegos con muñecos, cuentos, tantanes, juegos de rimas y coplas. La riqueza lingüística de nuestro español, nos da para muchos quehaceres. \n\nTodo lo que a los padres se les ocurra. Recordemos que son los padres y los cuidadores los que llevarán el mando de la educación y de lo que ese niño logre. La familia es el mejor  terapeuta de sus niños, cada juego que imaginen y realicen será de riqueza inmensa para ellos. ",
        "category": "Auditiva",
        "image": "../img/F-A4.jpeg"
    
    },
    {
        "title": "El duelo",
        "context": "Este escrito es explicativo y trata de incluir a todos las infancias dentro de palabras que todos los hablantes del español comprendan. Se utilizarán palabras como: el niño, el bebé, el pequeño ser, únicamente para incluirlos a todos con la importancia que cada uno significa",
        "text":"El duelo es un proceso doloroso que puede durar más o menos tiempo y cuya resolución dependerá de cada persona y los diferentes duelos o procesos psicológicos que cada una pueda estar pasando. En el caso del duelo en padres con relación a la perdida física o del ideal de un hijo, puede detonar otras situaciones, por ejemplo:  puede ser que algo en la niñez de cada padre no esté resuelto o perdonado, algún tema en la adolescencia, violencia familiar o alguna otra situación que los adultos “arrastren”, sumándose a esto el nuevo proceso de duelo en relación con su pequeño. \n\nRegresando al tema con los niños, los padres que se enfrentan a un duelo por el nacimiento de un hijo con discapacidad deben estar al tanto de lo que su bebé necesita, de acuerdo a la discapacidad o condiciones específicas que cada niño presente. No es lo mismo un niño con hipoacusia (sordera), ceguera, alguna dificultad motora, parálisis cerebral infantil, trastorno del desarrollo o cualquier síndrome, etc.  pues cada uno tiene características y requerimientos distintos. Lo que sí es muy parecido son las etapas del duelo que cada padre debe atravesar, siendo de ayuda en muchos casos el acompañamiento terapéutico. A continuación, se describen las etapas del duelo: \n\no   Crisis/Choque: es la etapa con la que inicia el duelo. Muchos la describen como si no hubieran vivido ese momento. Recuerdan que escucharon la noticia, sintieron un movimiento, después escucharon las palabras que decían y las comprendían, pero no pudieron reaccionar, se sentían paralizados o sin saber qué decir o hacer. Esta etapa puede ser muy rápida o puede tardar más depende de cómo se den cuenta o se les informe acerca de las condiciones que los pequeños presentan. \n\no   Negación: “están equivocados, eso que dicen no es verdad, todo está bien, cuando lleguemos a casa todo estará bien, se va a curar, esto es temporal”. Los padres pueden estar pensando en que no es cierto lo que los médicos o profesionales de la salud les dicen, minimizan los síntomas o los justifican. A veces es solo un padre el que está en negación y es el otro el que asume lo que el niño necesita, o el otro minimiza o no ayuda por creer que el otro exagera. No comprende los diagnósticos, pero sí los escucha. “Parece que me hablan de otro niño”, “mi hijo puede hacer todo eso que dicen que no puede”, “él va a lograr hacer todo eso que dicen que no hace”. \n\nProbablemente el niño supere las expectativas médicas, pero no lo hará por sí solo, necesitará de sus dos padres o de todas las personas que se encarguen de su cuidado y tutela. Además de asistir a su tratamiento médico o citas a terapias. \n\no   Culpabilidad: la culpa es un sentimiento que puede agotar emocionalmente a quien la presenta. Puede ser devastadora y crear una pérdida de tiempo irreparable para el niño. Puede ser que se sientan culpables: “No debí subirme al juego mecánico”, “debí comer mejor”, “no cuidé de mi esposa como debía”, o pueden culpar a alguien más “su familia tiene la culpa”, “ellos siempre fuman”, “no te hubiera hecho caso”, “tomó un medicamento que no debía”, “quería que abortara”… \n\nRecriminar o buscar la causa de lo que ocurre no cambia la realidad y solo puede empeorarla, pues rompe la comunicación y solo sirve para reprochar o reprobar cualquier circunstancia. \n\nTambién es riesgosa porque es la raíz de la sobreprotección. Los padres deben comprender que hacer todo por su hijo o evitar que pase por “un dolor o sufrimiento”  regularmente es privarlo de un aprendizaje y esto lejos de ayudarlo, le impedirá desarrollarse. \n\no   Enojo: Este puede ir hacia uno mismo o hacia el exterior, busca responsables de lo sucedido, pero para desquitarse, “¿Por qué yo?” “¿Por qué ahora?” “No es justo”. Es importante expresar el enojo para poder librarse de él. \n\no   Aceptación: Llega una vez que los padres han pasado por las etapas anteriores, quizás tuvieron acompañamiento terapéutico, quizás ya tienen su red de apoyo, están iniciando los tratamientos, sin embargo, se puede sentir cierta paz. \n\nCuidar de nuestra salud mental es algo que no analizamos o no estamos preparados para cuidar, pero que es tan importante como atender un dolor de cabeza, de piernas o del cuerpo en general. Lo difícil es que cuidar nuestra salud mental, regularmente está asociado con la locura, siendo frecuente escuchar frases como: “No vayas al psicólogo, ni que estuvieras loco”, “ir a terapia es para gente que está muy mal y yo puedo resolver esto sin ayuda”.  \n\nSe ha demostrado que cuidar nuestra salud mental es tan importante como asearnos diariamente. La psicoterapia ayuda a entender nuestros pensamientos, a observar con una “lupa” más detallada lo que estamos haciendo, conocer las consecuencias, afrontarlas y SUPERAR nuestros bloqueos mentales. Esto no podemos hacerlo solos, por mucho ejercicio que hagamos,  por mucho que nos alejemos de las “personas tóxicas”  el proceso para superar todo esto es interno y depende de cada uno la manera en que lo lleve y la duración del mismo. \n\n¿Qué es el duelo? \n\nPrimero debemos entender que los sentimientos son naturales. Es natural sentir enojo, tristeza, desesperación, rabia, frustración, ante el nacimiento de un hijo con discapacidad. Esto dependerá de cada individuo. \n\nDe acuerdo con la Psic. Maricela Fonseca Analco, Directora del Centro de Atención Integral (CAI), el duelo es el proceso de asimilación de la pérdida física o simbólica de algo o de alguien, dicho proceso implica recorrer una serie de etapas, diferentes autores manejan más o menos etapas, pero todas indican que la elaboración del duelo pretende desembocar en la aceptación y reajuste a la nueva realidad. \n\nEn el caso del duelo por el nacimiento de un hijo con discapacidad, esta aceptación y reajuste a la nueva realidad implica abandonar la creencia de que el nacimiento implica una catástrofe, las atribuciones de culpas, así como abandonar las expectativas del hijo cuando la discapacidad es detectada en el momento del nacimiento, etc. \n\n¿Por qué debo “atravesar” esas etapas? \n\nEn principio, porque no hay atajos, los duelos duelen, se lucha y cada etapa tiene su función para llevarnos de regreso a la estabilidad emocional. Por lo tanto, PERMITIRSE conectar con el dolor de la pérdida ayuda a la resolución de éste y las etapas nos permiten asimilar lo sucedido de una forma sana. \n\n¿Cómo me ayuda la terapia? \n\nLa terapia ayuda a visualizar el proceso de duelo desde una perspectiva más manejable, a entender qué es lo que nos sucede, a normalizar los sentimientos sean los que sean, y a darnos permiso de sentir, de generar nuevas perspectivas de lo sucedido que nos permitan continuar y enfrentar la nueva realidad. \n\nEn procesos de duelo patológico la terapia es imprescindible para abandonar el sufrimiento, el enojo, la frustración o la negación, y avanzar hacia la resolución de la pérdida. \n\nEn el caso del duelo por el nacimiento de un hijo con discapacidad, la terapia ayuda a redefinir lo sucedido, perdonarse si es necesario para enfrentar los retos que la discapacidad implica y crecer en el proceso. \n\nSi no puedo ir con un terapeuta ¿Qué hago? \n\nPermitirse sentir, no negar los pensamientos y sentimientos que surgen, sabiendo que son pasajeros y parte del proceso de asimilación de lo sucedido. \n\nEs importante que generen como padres su red de apoyo, que incluya familiares, amigos, e instituciones especializadas o profesionales que los acompañen en el camino, muchas veces inesperado, pero que igual tendrá gratificaciones, siempre recordando que no están solos. \n\nLic. En Psicología Maricela Fonseca Analco,  Ced. Prof. 7373482 \n“Un Niño Especial En La Familia” Barbaranne J. Benjamin, Edit. Trillas 2006.",
        "category": "Apoyo",
        "image": "../img/F-A5.jpeg",
        "id": "duelo"
    
    },
    {
        "title": "Discapacidad intelectual",
        "context": "“Conóceme por mis habilidades, no por mis discapacidades.” \n-Robert M. Hensel \n(Este texto es informativo…)",
        "text":"Sea la discapacidad que tenga un bebé o pequeño, lo importante es que los padres estén conscientes de que los pronósticos médicos son prioritarios, pero más importante es que los padres hagan lo que tiene que hacer, llevando su proceso de duelo, superándolo y conociendo lo que su pequeño necesita y ayudándolo a desarrollar las habilidades que sí tiene. \n\nLa discapacidad intelectual es una condición que afecta al funcionamiento del intelecto en áreas como el aprendizaje, el lenguaje, la capacidad para resolver problemas, así como  la conducta, las habilidades sociales, establecer y seguir rutinas, hábitos de higiene, etc. Hay que recordar que cada niño y persona somos diferentes, por lo que pueden presentar dificultades en una, varias o todas las áreas. \n\nComo mencionamos en el artículo del duelo (link vínculo) buscar las causas o “la culpa” no es un tema que sea relevante para la rehabilitación del niño. Únicamente que sea relevante para la parte médica o para alguna otra causa que afecte su desarrollo o el de la familia, los padres no deben enfocarse en este punto, pues solo los desgastará y restará fuerza a lo que realmente importa que es la rehabilitación del niño. Además analizar las causas  es un tema muy amplio y poco relevante para nuestro objetivo principal: estimular al niño desde casa y saber qué hacer para desarrollar su potencial al máximo. \n\nLas personas con discapacidad intelectual pueden tener dificultades desde leves hasta graves. De acuerdo a esto es el apoyo que los niños necesitarán, pues a mayor gravedad, mayor es el apoyo que necesitarán, especialmente presentarán retrasos en el desarrollo psicomotor, dificultades en el ámbito escolar o de autonomía. Los niños con dificultades más leves pueden adquirir destrezas de independencia, pero esto dependerá de lo que su círculo más cercano haga desde su nacimiento. \n\n¿Qué quiere decir que tendrá retraso en el desarrollo? \n\nEsto puede implicar que podría necesitar más tiempo o estimulación para aprender a caminar, vestirse, comer, comunicarse o hablar (comunicarse no siempre tiene que ser por medio del lenguaje oral) sin ayuda. Además de tener problemas de aprendizaje en la escuela (Un problema en el lenguaje implicará dificultades en el aprendizaje escolar). \n\nTambién pueden influir otras condiciones que presenten los niños como diferentes síndromes que presentan discapacidad intelectual en menor o mayor grado, por ejemplo: síndrome de Down, trastornos del espectro autista, Síndrome de X Frágil, Síndrome de Prader Willi, Síndrome de Klinefelter, entre varios más o condiciones diversas desde antes, durante o después del parto. \n\n¿Cómo puedo identificar que mi bebé tiene discapacidad intelectual? \n\nEs importante observar que el desarrollo motor sea el primero en desarrollarse, que sostenga el cuello(6 meses aproximadamente), que empiece a sentarse solo, que gatee, que se mantenga en pie (6 a 12 meses aproximadamente), que empiece a caminar (al año), que emita balbuceo (0 a 6 meses), interactúe con su entorno sonriendo, señalando, jugando, (2 a 6 meses), aparezcan las primeras palabras (12 a 18 meses) etc. Mientras más grave sea la discapacidad intelectual mayor será el tiempo en que el pequeño desarrolle estas habilidades. Sin embargo, mientras los padres sigan estimulándolo y no dejándolo de lado, más y mejores cosas podrá desarrollar este bebé. \n\n¿Qué tanto podrá desarrollar? \n\nTeniendo estimulación tendrá mejor desarrollo que no teniéndola. Cada niño es diferente con discapacidad y sin ella, pero un niño que no es estimulado, que no interactúa con alguien, que no se siente querido, aceptado e integrado, no desarrollará en forma adecuada las habilidades que tenga y las que se le dificulten pues mucho menos, esto sin discapacidad o con ella. \n\nLas personas, en general, somos un cúmulo complejo de vivencias, resultado de nuestro entorno social, nuestra cultura y el contacto que tenemos con ella. Las personas con discapacidad también. Todos somos capaces de realizar cosas mejor o peor que otras personas, todos tenemos habilidades que desarrollar o fomentar y es necesario que lo veamos desde este punto de vista. Que alguien necesite más ayuda o mayor estimulación solo es parte de esa persona en formación. Su desarrollo dependerá del seguimiento médico, continuidad en los tratamientos, apoyo familiar y de la aceptación de todos sus integrantes. \n\nCuando estos apoyos se mantienen durante un periodo largo, constante y sin variabilidad el funcionamiento de las personas con discapacidad y sin ella mejorará. \n\nXiaoyan Ke & Jing Liu Edición: Matías Irarrázaval & Andres Martin Traductores: Fernanda Prieto-Tagle & Olga Fuertes DISCAPACIDAD INTELECTUAL, Manual de Salud Mental Infantil y Adolescente de la IACAPAP. \nPORTAGE Guía de Educación Preescolar Autores/as.- S. M. Bluma, M. S. Shearer, A. H. Frohman y J. M. Hilliard Año.- 1978 (Edición Revisada)",
        "category": "Intelectual",
        "image": "../img/F-A6.jpeg",
        "id": "disIntelectual"
    
    },
    {
        "title": "Mi hijo tiene discapacidad \n¿Por dónde empezar? \n¿Y ahora qué hago?",
        "context": "Este escrito es explicativo y trata de incluir a todos las infancias con palabras que todos los hablantes del español comprendan. Se utilizarán palabras como: el niño, la niña, el bebé, el pequeño ser, el infante, o las infancias, únicamente para incluirlos a todos, con la importancia que cada uno significa, independientemente de su identidad de género o de la expresión elegida. \nBusca ser un soporte o guía para acercar a los padres primerizos con hijos con discapacidad, a las artes, la cultura y la defensa de los derechos culturales y al juego.",
        "text":"Todos los niños son especiales. Algunos necesitan lentes; otros, clases adicionales de alguna materia o habilidad. Otros no necesitarán nada en cuanto al desarrollo, pero sí requerirán alguna terapia, ya sea psicológica o de otra especialidad. Todos los niños merecen cuidados y apoyo, sin importar sus características, cualidades o necesidades. \n\nTener un hijo es un regalo. ¿Es la discapacidad, un regalo? Cuando un bebé llega al hogar (ya sea el primero o cualquiera que sea su posición en la familia) los padres siempre tienen expectativas para su pequeño, y piensan: “que sea lo que él quiera, pero que sea el mejor”, o “que continúe con la tradición de la familia, todos somos maestros, médicos, ingenieros, comerciantes…”. \n\nPero ¿qué ocurre cuando este pequeño ser nace con una o muchas condiciones que no son las esperadas por la familia? Los padres se sienten solos y regularmente cada uno inicia un proceso que puede ser doloroso, ya sea separados y/o en silencio. \n\nY está bien: es necesario un proceso de ajuste y asignación de nuestras emociones, para enfocarnos en dar la bienvenida al nuevo integrante de la familia. \n\nSin embargo, hablar sobre nuestras más íntimas expectativas, miedos y frustraciones nunca es fácil; menos cuando se trata del futuro de uno de nuestros hijos, el cual, a primera vista, parecería no tener el mejor de los panoramas en su futuro. \n\nLa discapacidad NO es un castigo, ni un destino \n\nUna de las preocupaciones más frecuentes es “el qué dirán” las otras personas de él o cómo los van a tratar, no solo al niño, sino a la familia, en general. Hace falta pensar primero en las emociones de nuestro hijo y luego, en las propias. Mucho después en las de personas ajenas al núcleo familiar. \n\nEn la actualidad hay bastantes cambios en favor de la inclusión en mexicana, pero es cierto que aún hay mucho por hacer para crear una sociedad incluyente y favorable. Será una constante diaria a enfrentar, pero la sociedad deba aceptar, ver y convivir con todos los integrantes de una familia en la que hay un niño o niña con discapacidad, y aunque no lo vean, aunque lo eviten o prefieran voltear para otro lado, deben reconocerle como parte de una familia, respetarle y aceptarle. \n\nTrabajar con la culpa \n\n¿Qué va a pasar con mi hijo?, ¿Cuál va a ser su futuro?, ¿Quién va a ayudarle si yo falto?, ¿Cómo hago para que esto no le pase a él o a mí? Todas estas preguntas son válidas y deben ser contestadas. \n\nRegularmente nos sentimos culpables por no querer enfrentar una situación así, por sentir rechazo a una condición diferente a “la normal” porque “no está bien”, porque en esta sociedad nos han hecho creer que todos debemos ser perfectos, felices y fuertes, porque no está bien sentir rechazo por tu “regalo”. \n\nSentirse así es normal y no debes creer que estás haciendo mal. Los sentimientos “negativos” son normales, y es natural sentirlos. No hay que juzgarse por sentir, lo que hay que hacer es enfrentarlos y sobrellevarlos, pues estas emociones incipientes sean las que te impulsarán a buscar una mejora en la condición de tu bebé, aceptar que él siempre será así y que corresponde acompañarle y brindarle, como a cualquier otro hijo, amor y apoyo. \n\n¿Por qué es así? \n\nLos factores para que un infante nazca con discapacidad pueden ser muchos: genéticos, de alimentación, de condiciones adversas al nacimiento, cuidados antes, durante y después del parto, y otra larga lista de etcéteras. \n\nMuchas personas buscan un “culpable”. -“En mi familia no hay nadie con síndromes, no hay sordos, ni ciegos, ninguno tiene una afectación neurológica… o ¿sí. \n\nPero no hay que perder el tiempo en “encontrar al culpable”, pues esta excusa no cambiará la circunstancia de este pequeño ser, que desde ahora, depende de tu buen juicio y es tu responsabilidad. \n\nEl proceso de duelo \n\nSomos humanos, somos frágiles y nos toma tiempo procesar una realidad distinta a la que esperábamos. Es necesario renunciar a nuestras expectativas, y eventualmente el dolor pasará, aceptando la realidad tal como es. \n\nSea cual sea la causa, es imperativo empezar a estimular a este pequeño, aunque su reacción a nuestros estímulos puede ser muy pronta o incluso puede tardar años. \n\nLos padres necesitan tener claro que su proceso de duelo y aceptación es algo aparte de la situación real de los niños. Ambos van de la mano y es muy importante que los padres lo atiendan, para así poder estimular a este pequeño ser y ayudarlo a lograr todo lo que pueda, explotar el potencial y darle las herramientas que lo ayudarán a ser feliz y lo más independiente que pueda. Es posible consultar con un terapeuta y recibir asesoría para lograr sobreponerse. \n\n¿Qué hago con mi pequeño bebé?, ¿Cómo le ayudo?, ¿Por dónde empiezo? \n\nPara llegar a estas premisas, los padres tardan mucho tiempo. Por eso damos estas sugerencias, para que, en lo que encuentran el camino adecuado para comprender la discapacidad y superan su duelo, el pequeño esté encaminado hacia su vida futura. \n\nNo importan las circunstancias que el bebé tenga, estas actividades se pueden realizar con la mayoría de los bebés. Empieza hoy, hoy es el mejor día para empezar a hacerlo. \n\nEl arte y la cultura como un puente \n\nDurante todas las actividades, se recomienda hablar con el pequeño; aunque creas que no te escucha o parezca que no comprende, estás creando un valioso vínculo con tu bebé y es muy importante que interactúen, aunque él no responda de inmediato: las artes serán una gran herramienta. \n\nEmpecemos con los recién llegados a casa. \n\nBebés recién nacidos o con poco tono muscular: \n\no   Bañarse juntos: el contacto físico con mi mamá o papá será mi mejor aliado. \n\nNo existe mejor cuna o incubadora que el cuerpo de una persona. Tiene la temperatura perfecta, un olor que ya le es familiar al pequeño, los brazos suaves y las caricias que la piel necesita. Un baño con la temperatura adecuada, puede darle el bebé placer y quietud. Únicamente hay que vigilar que no entre jabón en sus ojos u otras cavidades. \n\nPuedes variar esta actividad utilizando diferentes esponjas o telas, puedes usar alguna de sus prendas, utilizando únicamente las manos, usando un jabón en barra y frotarlo con él, cambiarlo de posición, boca arriba o abajo. \n\no   Masaje después del baño: ahora que mi piel está limpia y fresca necesito relajarme. Además de sentirme querido. \n\nUn masaje con cualquier ungüento especial para bebé lo ayudará a relajarse. Recuesta al bebé, masajea con los dedos en lugares poco accesibles como los dedos o la cara y con las palmas en lugares más grandes como la panza y las extremidades, haciendo poca presión. Empieza por los pies, entre los deditos; cada uno de ellos, las plantas, el empeine, los tobillos, las pantorrillas, las corvas (parte trasera de las rodillas) las piernas, los brazos y hombros, la panza y el pecho,  el cuello y sus pliegues con mucha suavidad,  la nuca, la barbilla, mejillas, frente, contorno de los ojos y la nariz. Si puedes dar un masaje craneal sería lo mejor. Para esta parte puedes utilizar un cepillo pequeño con cerdas muy suaves o tu propia palma, evitando utilizar aquí el ungüento, también puede servir algún rodillo de madera o pelota suave y pequeña. \n\no   Comer es algo que haré toda la vida. Me gusta que estés aquí, mamá. \n\nAlimentarlo cantando siempre la misma canción. Mientras le das el pecho o el biberón, puedes cantar una nana o poner la misma canción, intenta tararearla para que él te escuche o interactúe contigo, te observe, te toque  sienta que estás con él o todo junto. \n\no   Crear un mundo de primeras experiencias que sean sensacionales. \n\nColgar papeles de colores llamativos cerca de donde duerme o de diversas texturas para crear sonidos, cucharas u objetos de metal, sonajas, semillas de frutas, trozos de discos compactos que estén en un lugar con luz, muñecos hechos con toallas que cuelguen y que pueda tocar. Recuerda que es muy importante hablarle todo el tiempo, sonreír, darle cariño. \n\no   Calorcito y ¡vitaminas! \n\nEl clima es importante es este momento, será mejor si el día está soleado o sin frío. Darle baños de sol le ayudará a su cuerpo a absorber vitamina D, el tiempo lo puedes determinar junto con el pediatra, la exposición puede ser específica para cada pequeño y será mejor que sea supervisada por su médico. Cuando tengas esta información, recuerda ponerlo en todas las posiciones, boca arriba, boca abajo, de lado, recuerda tener cuidado con la exposición en los ojos. Crea juegos como recorrer su piel con listones o con una pluma de ave (limpia y seca), trompetillas en la panza, jugar con sus dedos con canciones rítmicas, recostarlo en una hamaca. Recuerda que todo el tiempo debes estar presente y ¡hablarle! \n\no   ¿Qué es esto?, ¡Hagamos ejercicio! \n\nAntes de bañarlo o después de cambiarle el pañal puedes arroparlo con mantas de diferentes texturas y grosores: sábanas de manta, cobijas de algodón o tejidas, de franela o alguna otra tela suave, ponerle encima la cobija y dejar que juegue con ella e intente quitársela, si no hace el intento ayúdale tú y hazlo un juego. Indícale cómo debe mover las manitas y brazos o los pies y piernas ¡Quítame esto mamá!  O tal vez resulta ser divertido y continúa ayudando a fortalecer nuestro vínculo. ¡Me divierto contigo! \n\no   Sigo percibiendo el mundo a través de lo que me enseñas. \n\nColocar sonajas, cascabeles o semillas huecas en sus pies y en las manos, no solo le ayudarán a escuchar el sonido que hagan, también le ayudarán a percibir su cuerpo. Saber dónde están sus extremidades y qué ocurre si se mueve, saber el peso y que es diferente moverlos con “eso” ahí. \n\no   Mírame, muéveme, sonríeme, háblame. \n\nCualquier oportunidad para estar cerca y que expresen su cariño es muy importante. Mientras el bebé sienta que lo miras, lo acaricias, le hablas y estás con él, cualquier situación y momento es un buen pretexto. \n\nEs importante que los bebés se sientan seguros, amados, protegidos y especialmente acompañados. Recuerda que no sabrá qué es lo que piensas o sientes, pero sí percibirá lo que le muestres del mundo desde sus primeros días. \n\nSi necesitas más información acerca del duelo y el proceso que implica, puedes leer nuestro siguiente artículo. Mientras recuerda que tu bebé te necesita y que sus primeros años desde el momento en el que nace, son muy importantes y determinan lo que será en el futuro.",
        "category": "Apoyo",
        "image": "../img/F-A7.jpeg",
        "id": "hijo"
    
    }

]